/* Adobe Plugin Plist Files for GlobAdjTool */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Reshape Tool";
CFBundleDisplayName = "Reshape Tool";
CFBundleGetInfoHTML = "Reshape Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Reshape Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Reshape Tool version 21.1.0EN";
